<!DOCTYPE HTML>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de" lang="de">

<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width">

    <title>Allgemeine Gesch&#228;ftsbedingungen - pluck-n-play</title>

    <meta name="keywords" content="" />
    <meta name="description" content="" />

    <link type="text/css" rel="stylesheet" href="../css/normalize.css" media="screen" />
    <link type="text/css" rel="stylesheet" href="../css/main.css" media="screen" />
    <link type="text/css" rel="stylesheet" href="../css/terms.css" media="screen" />
	<link type="text/css" rel="stylesheet" href="../css/instrument/balalaika.css" media="screen" />

    <link rel="shortcut icon" type="image/x-icon" href="../images/favicon.ico" />

	<script type="text/javascript">
	var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
	document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
	</script>
	<script type="text/javascript">
	  	try {
	  		var pageTracker = _gat._getTracker("UA-8195685-1");
	  		_gat._anonymizeIp();
	  		pageTracker._trackPageview();
	  	} catch(err) {}
	</script>

	<!--[if lt IE 9]>
	<script type="text/javascript" src="../js/modernizr-2.5.3.min.js"></script>
	<![endif]-->

</head>

<body>

<!--[if lt IE 8]>
<div id="browser_info">
	<p>
	Dein Browser ist veraltet! &#8211; <a href="http://browsehappy.com/" target="_blank">Wechsel zu einem anderen Browser</a>
	und entdecke diese Webseite ohne Probleme.
	</p>
</div>
<![endif]-->

<div id="page">

	<header>
		<div id="header_content">
        <figure>
            <a href="index.html"><img src="../images/chord-scale-generator.png" width="112" height="112" alt="Chord Scale Generator"/></a>
        </figure>

        <hgroup>
            <h1>Chord<span class="green">Scale</span>Generator</h1>
            <h2>Das All-in-One Software Tool<br/>rund um Grifftabellen, Akkorde<br/>und Skalen</h2>
        </hgroup>

    	<nav>
	        <ul>
	            <li id="en"><a href="../en/terms.html">English</a></li>
	            <li><a href="allgemeine_geschaeftsbedingungen.html"><span class="green">Deutsch</span></a></li>
	        </ul>
		</nav>
		</div>
	</header>

	<nav>
	    <ul id="main-navigation">
	        <li><a href="index.html">Home</a></li>
	        <li><a href="screenshots.html">Produkt</a></li>
	        <li><a href="download.html">Download</a></li>
	        <li><a class="active" href="kauf.html">Kauf</a></li>
	        <li><a href="saiteninstrumente-liste.html">Datenbasis</a></li>
	        <li><a href="support.html">Support</a></li>
	        <li><a id="last" href="impressum.html">Kontakt</a></li>
	    </ul>

	    <ul id="sub-navigation">
	        <li><a href="kauf.html">Aktivierungsschl&#252;ssel</a></li>
	        <li><a class="active" href="allgemeine_geschaeftsbedingungen.html">Allgemeine Gesch&#228;ftsbedingungen</a></li>
	    </ul>
    </nav>

    <section>

        <h1>Allgemeine Gesch&#228;ftsbedingungen</h1>

        <p>
        Allgemeine Gesch&#228;ftsbedingungen der GbR Andreas Mei&#223;ner und Mathias Mei&#223;ner (Mei&#223;ner &amp; Mei&#223;ner GbR)
        f&#252;r den Online-Erwerb von Software
        </p>

        <h2>&sect; 1 Vertragsgegenstand; Geltungsbereich</h2>

        <p>
        (1) Die Mei&#223;ner &amp; Mei&#223;ner GbR (<a href="impressum.html">Anbieterdaten siehe Impressum</a>)
        ist Anbieter des Internetportals www.pluck-n-play.com (Portal) und bietet Kunden &#252;ber dieses Portal
        den Download von diversen Computerprogrammen (Software) an.
        </p>

        <p>
        (2) Alle Computerprogramme werden nur unter der Bedingung &#252;berlassen, dass der Kunde diese
        Allgemeinen Gesch&#228;ftsbedingungen rechtsverbindlich anerkennt. Diese AGB werden durch die aufgef&#252;hrten
        Preise in ihrer aktuellen Fassung im Portal erg&#228;nzt. Im Rahmen der Nutzung der Software hat der Kunde
        zudem die Lizenzbestimmungen der jeweiligen Softwareprodukte des Anbieters zu beachten.
        </p>

        <p>
        (3) Gegenbest&#228;tigungen von Kunden unter Hinweis auf ihre eigenen Gesch&#228;fts- und/oder Einkaufsbedingungen
        wird hiermit widersprochen.
        </p>

        <p>
        (4) Die Kunden sind berechtigt, die unter www.pluck-n-play.com bereitgehaltenen Internetdienste und
        die angebotene Software nach den folgenden Bestimmungen zu erwerben und zu nutzen.
        </p>

        <h2>&sect; 2 Angebote, Vertragsschluss, Leistungs- und Lieferungspflicht</h2>

        <p>
        (1) Angebote auf dem Internetportal www.pluck-n-play.com sind freibleibend und unverbindlich, sofern
        nicht ausdr&#252;cklich eine verbindliche Zusicherung erfolgt. Bestellungen sind nur verbindlich, wenn
        die Mei&#223;ner &amp; Mei&#223;ner GbR sie best&#228;tigt oder wenn ihr durch Zusendung der Waren nachgekommen wird.
        M&#252;ndliche Nebenabreden bed&#252;rfen zu ihrer Wirksamkeit der schriftlichen Best&#228;tigung.
        </p>

        <p>
        (2) Der Vertrag kommt zustande aufgrund der Bestellung des Kunden durch Ausf&#252;llen und Best&#228;tigen des
        Web-Bestellformulars einerseits und Best&#228;tigung der Bestellung/Ausf&#252;hrung der Bestellung durch die
        Mei&#223;ner &amp; Mei&#223;ner GbR andererseits.
        </p>

        <p>
        (3) Stellt sich heraus, dass bestellte Ware nicht verf&#252;gbar ist, beh&#228;lt sich die Mei&#223;ner &amp; Mei&#223;ner GbR
        den R&#252;cktritt vom Vertrag vor. Die Mei&#223;ner &amp; Mei&#223;ner GbR wird den Kunden unverz&#252;glich &#252;ber die
        Nichtverf&#252;gbarkeit informieren und etwaige, vom Kunden bereits erbrachte, Gegenleistungen unverz&#252;glich
        erstatten.
        </p>

        <h2>&sect; 3 Widerrufsrecht; Verbraucherinformationen; Informationen im elektronischen Gesch&#228;ftsverkehr</h2>

        <div class="emphasize">
            <p>
            (1) Aufgrund den Regelungen des B&#252;rgerlichen Gesetzbuches (&sect;&sect; 355 ff. BGB) gew&#228;hrt die Mei&#223;ner &amp; Mei&#223;ner GbR
            Kunden ein Widerrufsrecht.
            </p>

            <p>
            (2) Die zweiw&#246;chige Widerrufsfrist beginnt fr&#252;hestens am Tag nach dem Erhalt des f&#252;r die Aktivierung der
            Vollversion der Computerprogramme erforderlichen Schl&#252;ssels, soweit der Kunde zuvor &#252;ber seine Rechte
            mittels der Verbraucherinformationen informiert wurde.
            </p>

            <p>
            (3) Der Widerruf kann uneingeschr&#228;nkt und ohne Angabe von Gr&#252;nden in Textform (z.B. Brief, Fax, E-Mail)
            erfolgen. Zur Fristwahrung des Widerrufs gen&#252;gt die Absendung innerhalb der Zwei-Wochen-Frist.
            </p>

            <p>
            (4) Der Widerruf ist zu richten an:
            </p>

            <p id="revocation_address">
            Mei&#223;ner &amp; Mei&#223;ner GbR<br/>
            Franz-Gresitza-Str. 64<br/>
            07749 Jena<br/>
            Deutschland<br/>
            Fax: +49 (0) 3631 - 358536<br/>
            Email: contact@pluck-n-play.com<br/>
            </p>

            <p>
            (5) Das Widerrufsrecht erlischt, bei Software, die zum Download zur Verf&#252;gung gestellt wird, mit der
            Online-Aktivierung (&sect; 4.3) der Software.
            </p>

            <p>
            (6) Nach Eingang des Widerrufs sind wir verpflichtet, bereits erfolgte Zahlungen zur&#252;ckzuerstatten.
            </p>

            <p>
            (7) Das Widerrufsrecht  gilt nur f&#252;r Verbraucher im Sinne des B&#252;rgerlichen Gesetzbuches und ist
            bei Gewerbetreibenden ausgeschlossen.
            </p>

            <p>
            (8) Der Kunde hat jederzeit die M&#246;glichkeit, diese AGB in wiedergabef&#228;higer Form im Portal als
            Datei herunterzuladen und zu speichern.
            </p>
        </div>

        <h2>&sect; 4 Gegenstand und Form der Lieferung</h2>

        <p>
        (1) Der Kunde erh&#228;lt die vertragsgegenst&#228;ndliche Software in ausf&#252;hrbarer Form (Objektcode)
        gemeinsam mit der dazu vom Anbieter freigegebenen Dokumentation.
        </p>

        <p>
        (2) Die Software hat die in der Dokumentation angegebene Funktionalit&#228;t. Der Kunde kann diese
        Dokumentation der Funktionalit&#228;t schon vor Vertragsschluss im Portal im Rahmen der Produktbeschreibung
        einsehen, ausdrucken und herunterladen.
        </p>

        <div class="emphasize">
            <p>
            (3) Die Lieferung erfolgt durch &#220;bermittlung eines Aktivierungsschl&#252;ssels an die im Bestellformular
            angegebene Liefer-E-Mail-Adresse. Die Nutzung der Software erfordert nach erfolgtem Download eine
            Online-Aktivierung, die zwingend eine Internetverbindung voraussetzt.
            </p>
        </div>

        <p>
        (4) Die Dokumentation der Software wird ausschlie&#223;lich in elektronischer Form geliefert.
        </p>

        <p>
        (5) Die Installation der Software ist nicht Gegenstand dieses Vertrages.
        </p>

        <h2>&sect; 5 Nutzungsrechte</h2>

        <p>
        (1) Soweit nicht anders vereinbart oder anders in den jeweiligen Lizenzbestimmungen der Software
        angegeben, r&#228;umt der Anbieter dem Kunden mit Bezahlung der vereinbarten einmaligen Verg&#252;tung ein
        nicht ausschlie&#223;liches, r&#228;umlich unbeschr&#228;nktes Recht zur Nutzung der Software auf Dauer ein.
        </p>

        <p>
        (2) Ein "Exemplar" der Software berechtigt zur Nutzung auf gleichzeitig maximal einem
        Rechner/Arbeitsplatz.
        </p>

        <p>
        (3) Jede Nutzung &#252;ber das vertraglich vereinbarte Ma&#223; hinaus, insbesondere eine gleichzeitige Nutzung
        der Software auf mehr als einem Rechner pro erworbenem Softwareexemplar, ist eine vertragswidrige Handlung.
        </p>

        <p>
        (4) Der Kunde ist berechtigt, eine Sicherheitskopie der Software zu erstellen und allt&#228;gliche
        Datensicherungen vorzunehmen; die Erstellung von weiteren Kopien ist nicht erlaubt.
        </p>

        <div class="emphasize">
            <p>
            (5) Zur Gew&#228;hrleistung und zum Schutz des vertragsgem&#228;&#223;en Gebrauchs setzt die Nutzung der Software
            pro Rechner/Arbeitsplatz jeweils eine Online-Aktivierung und damit zwingend eine Internetanbindung voraus.
            </p>
        </div>

        <p>
        (6) Die Software darf vom Kunden nicht dekompiliert, ge&#228;ndert oder anderweitig bearbeitet werden,
        soweit das Gesetz nicht ausdr&#252;cklich etwas anderes gestattet.
        </p>

        <p>
        (7) Der Nutzungsberechtigte verpflichtet sich, die Programme der Mei&#223;ner &amp; Mei&#223;ner GbR und/oder
        etwaige Sicherungskopien Dritten weder weiterzugeben noch in irgendeiner anderen Form zug&#228;nglich
        zu machen. Ausgeschlossen ist auch die Reproduktion des Programms ganz oder auszugsweise zum Zwecke
        der gleichzeitigen mehrfachen Verwendung auf mehreren Computersystemen. Alle daraus resultierenden
        Anspr&#252;che, insbesondere auch urheberrechtlichen Anspr&#252;che und Schadensersatzanspr&#252;che gegen den
        Erwerber bleiben davon unber&#252;hrt. Auf die m&#246;gliche Strafbarkeit der vorerw&#228;hnten Handlungen wird
        ausdr&#252;cklich hingewiesen.
        </p>

        <p>
        (8) Urheberrechts- und sonstige Schutzrechtsvermerke innerhalb der Software d&#252;rfen weder entfernt
        noch ver&#228;ndert werden. Sie sind auf jeder Kopie der Software mit zu &#252;bertragen.
        </p>

        <h2>&sect; 6 Preise; Abrechnungs- und Zahlungsmodalit&#228;ten</h2>

        <p>
        (1) Die angegebenen Preise sind Endpreise. Gem&#228;&#223; &sect; 19 UStG erheben wir keine Umsatzsteuer und
        weisen diese folglich auch nicht aus (Kleinunternehmerstatus).
        </p>

        <p>
        (2) Der Anbieter ist berechtigt, die ihm &#252;bermittelten Daten, soweit f&#252;r das Inkasso erforderlich,
        an Dritte weiter zu leiten.
        </p>

        <p>
        (3) Die Bezahlung der Ware erfolgt per PayPal. Bei Zahlung per PayPal gelten die Richtlinien zur Zahlungsabwicklung
        mit PayPal. Mehr Infos unter: <a href="http://www.paypal.de" target="_blank">www.paypal.de</a>.
        </p>

        <p>
        (4) Bis zur vollst&#228;ndigen Bezahlung beh&#228;lt sich der Anbieter das Recht an den Vertragsgegenst&#228;nden vor.
        Der Anbieter ist insbesondere berechtigt, wenn er vom Vertrag zur&#252;cktritt z.B. wegen des Zahlungsverzugs
        des Kunden, die weitere Nutzung der Software zu untersagen. Sollte vor der vollst&#228;ndigen Bezahlung
        der vertragsgegenst&#228;ndlichen Software ein Dritter Zugriff auf das Vorbehaltsgut nehmen, ist der
        Kunde verpflichtet, diesen Dritten &#252;ber den Vorbehalt des Anbieters zu informieren und den Anbieter
        sofort schriftlich &#252;ber den Zugriff des Dritten zu benachrichtigen.
        </p>

        <h2>&sect; 7 Gew&#228;hrleistung; Haftung</h2>

        <p>
        (1) Die Gew&#228;hrleistung ist bei Beanstandung von M&#228;ngeln durch einen Gewerbetreibenden nach Wahl
        von Mei&#223;ner &amp; Mei&#223;ner GbR auf Ersatzlieferung oder Nachbesserung (Mangelbeseitigung) beschr&#228;nkt.
        Die Gew&#228;hrleistung ist bei Beanstandung von M&#228;ngeln durch einen Verbraucher nach Wahl des
        Verbrauchers auf Ersatzlieferung oder Nachbesserung (Mangelbeseitigung) beschr&#228;nkt.
        Die Mei&#223;ner &amp; Mei&#223;ner macht darauf aufmerksam, dass es nach dem Stand der Technik nicht m&#246;glich
        ist, Computer-Software so zu erstellen, dass sie in allen Anwendungen und Kombinationen fehlerfrei
        arbeitet. Die Mei&#223;ner &amp; Mei&#223;ner GbR &#252;bernimmt daher aufgrund der bekannten Komplexit&#228;t der Software
        keine Zusicherung dahingehend, dass sich die Software im Einzelfall f&#252;r einen bestimmten Zweck
        eignet oder eine Kompatibilit&#228;t zu s&#228;mtlichen anderen Soft- oder Hardwareprodukten besteht oder
        sonst ein absolut st&#246;rungsfreier Einsatz m&#246;glich ist. Sollten neuere Versionen der Software von
        der Mei&#223;ner &amp; Mei&#223;ner GbR ver&#246;ffentlicht werden, so begr&#252;ndet dies keinen Mangel der urspr&#252;nglich
        verkauften Software. Bei dem Verbrauchsg&#252;terkauf gelten vorrangig die &sect;&sect; 474 ff. i.V. 437 BGB.
        </p>

        <p>
        (2) Schlagen Nachbesserungen oder Ersatzlieferungen nach angemessener Frist fehl, kann der Kunde
        wahlweise Herabsetzung des Kaufpreises (Minderung) oder R&#252;ckritt verlangen. Die Frist betr&#228;gt
        mindestens vier Wochen. Nachbesserung oder Ersatzlieferung sind fehlgeschlagen, wenn zwei Versuche
        zur Behebung des Mangels nicht zum Erfolg gef&#252;hrt haben. Bei dem Verbrauchsg&#252;terkauf gelten vorrangig
        die &sect;&sect; 474 ff. i.V. 437 BGB.
        </p>

        <p>
        (3) Offensichtliche M&#228;ngel m&#252;ssen von Gewerbetreibenden innerhalb von zwei Monaten ab Erhalt der Ware
        der Mei&#223;ner &amp; Mei&#223;ner GbR schriftlich anzeigt werden. Unterbleibt eine R&#252;ge innerhalb dieser Frist
        nach Erhalt der Lieferung, gilt die Abnahme als erfolgt. Gew&#228;hrleistungsanspr&#252;che sind ausgeschlossen.
        Zur Fristwahrung gen&#252;gt die rechtzeitige Absendung; die Beweislast hierf&#252;r trifft den Kunden.
        Gewerbetreibende haben die Waren unverz&#252;glich nach Ablieferung auf ihre M&#228;ngelfreiheit und
        Vollst&#228;ndigkeit zu &#252;berpr&#252;fen und dabei entdeckte M&#228;ngel unverz&#252;glich der Mei&#223;ner &amp; Mei&#223;ner GbR anzuzeigen.
        Vers&#228;umt der Gewerbetreibende die rechtzeitige Untersuchung oder M&#228;ngelanzeige, gilt die gelieferte
        Ware als genehmigt, es sei denn der Mangel war bei der Untersuchung nicht erkennbar. Sp&#228;ter entdeckte
        M&#228;ngel sind ebenfalls unverz&#252;glich der Mei&#223;ner &amp; Mei&#223;ner GbR anzuzeigen; andernfalls gilt die Ware auch
        im Hinblick auf diese M&#228;ngel als genehmigt. Die M&#228;ngelanzeige hat jeweils schriftlich zu erfolgen und
        den ger&#252;gten Mangel genau zu beschreiben. Im &#252;brigen gelten die &sect;&sect; 377 f. HGB entsprechend.
        </p>

        <p>
        (4) Die Mei&#223;ner &amp; Mei&#223;ner GbR haftet nach den gesetzlichen Bestimmungen, sofern der Kunde
        Schadenersatzanspr&#252;che geltend macht, die auf Vorsatz oder grober Fahrl&#228;ssigkeit beruhen.
        Soweit die Mei&#223;ner &amp; Mei&#223;ner GbR keine vors&#228;tzliche oder grob fahrl&#228;ssige Vertragsverletzung
        begangen hat, ist die Schadensersatzhaftung auf den vorhersehbaren, typischerweise eintretenden
        Schaden begrenzt.
        </p>

        <p>
        (5) Die Mei&#223;ner &amp; Mei&#223;ner GbR haftet nach den gesetzlichen Bestimmungen, sofern schuldhaft eine wesentliche
        Vertragspflicht von der Mei&#223;ner &amp; Mei&#223;ner GbR verletzt wird.
        </p>

        <p>
        (6) Die Haftung wegen schuldhafter Verletzung des Lebens, des K&#246;rpers oder der Gesundheit bleibt unber&#252;hrt;
        dies gilt auch f&#252;r die zwingende Haftung nach dem Produkthaftungsgesetz.
        </p>

        <p>
        (7) Soweit nicht vorstehend etwas Abweichendes geregelt, ist die Haftung ausgeschlossen.
        </p>

        <p>
        (8) Die Verj&#228;hrungsfrist f&#252;r M&#228;ngelanspr&#252;che betr&#228;gt zw&#246;lf Monate, gerechnet ab Lieferung. Bei dem
        Verbrauchsg&#252;terkauf erh&#246;ht sich die Gew&#228;hrleistungsfrist auf 24 Monate.
        </p>

        <h2>&sect; 8 Datenschutz und Geheimhaltung</h2>

        <p>
        S&#228;mtliche von Kunden erhobenen pers&#246;nlichen Daten werden vertraulich behandelt. Die f&#252;r die
        Gesch&#228;ftsabwicklung notwendigen Daten werden gespeichert und im erforderlichen Rahmen der
        Ausf&#252;hrung der Bestellung gegebenenfalls an verbundene Unternehmen und Zusteller weitergegeben,
        bzw. an Banken zur Abrechnung.
        </p>

        <h2>&sect; 9 Allgemeines</h2>

        <p>
        (1) Es gilt ausschlie&#223;lich das Recht der Bundesrepublik Deutschland unter Ausschluss des
        &#220;bereinkommens der Vereinten Nationen &#252;ber Vertr&#228;ge &#252;ber den internationalen Warenkauf (CISG).
        Der ausschlie&#223;liche Gerichtsstand ist Jena in der Bundesrepublik Deutschland, soweit der
        Kunde Kaufmann ist. Der Anbieter ist daneben berechtigt, auch am allgemeinen Gerichtsstand
        des Kunden zu klagen.
        </p>

        <p>
        (2) Der deutsche Vertragstext dieser AGB und ihrer Bestandteile besitzt im Zweifelsfall Vorrang
        gegen&#252;ber &#220;bersetzungen in anderen Sprachen.
        </p>

        <p>
        (3) &#196;nderungen und Erg&#228;nzungen bed&#252;rfen der Schriftform. Dies gilt auch f&#252;r die Schriftformklausel selbst.
        </p>

        <p>
        (4) Die Unwirksamkeit einer oder mehrerer Bestimmungen dieses Vertrages ber&#252;hrt nicht die Wirksamkeit
        dieses Vertrages im &#220;brigen. Eine unwirksame Bestimmung wird durch eine wirksame ersetzt, die dem
        wirtschaftlichen Zweck der unwirksamen Klausel m&#246;glichst nahe kommt.
        </p>

        <p>
        (5) Die erg&#228;nzenden Bestandteile dieser AGB k&#246;nnen s&#228;mtlich im Portal abgerufen werden.
        </p>

        <p>
        (6) Diese AGB treten an die Stelle aller fr&#252;heren AGB und ersetzen diese.
        </p>

        <p>
        Wenn Sie Fragen zu den Allgemeinen Gesch&#228;ftsbedingungen haben, kontaktieren Sie uns bitte unter
        folgender E-Mail-Adresse: contact@pluck-n-play.com.
        </p>

        <p>
        <br/>
        Mei&#223;ner &amp; Mei&#223;ner GbR<br/>
        Andreas Mei&#223;ner, Mathias Mei&#223;ner<br/>
        Franz-Gresitza-Str. 64, 07749 Jena, Deutschland<br/>
        </p>

        <p>
        Stand: September 2011
        </p>

        <p>
        ---
        </p>

        <div id="pdf_download">

            <p>
            <a href="../data/terms/Allgemeine%20Geschaeftsbedingungen.pdf" onclick="javascript: pageTracker._trackPageview('/de/downloads/AGBs'); " rel="nofollow"><img src="../images/pdf-icon.gif" width="46" height="47" alt="PDF Logo"/></a>
            <a href="../data/terms/Allgemeine%20Geschaeftsbedingungen.pdf" onclick="javascript: pageTracker._trackPageview('/de/downloads/AGBs'); " rel="nofollow">Allgemeinen Gesch&#228;ftsbedingungen</a>
            </p>

        </div>

	    <p>
	    <span class="note">Hinweis:</span> Um dir die heruntergeladene pdf-Datei anschauen zu k&#246;nnen, brauchst
	    du den Adobe&reg; Reader&reg;.
	    Dieser ist <a href="http://www.adobe.com/de/products/acrobat/readstep2.html" target="_blank" onclick="javascript: pageTracker._trackPageview('/de/outgoing/adobe.com-acrobat'); ">hier</a> frei erh&#228;ltlich.
	    </p>

    </section>

    <aside>

        <h2>Hinweis</h2>

        <p>
        Solltest du rassistisch, sexistisch, homophob, gewaltt&#228;tig, autorit&#228;r oder anderweitig
        ignorant sein, bitten wir dich vom Erwerb dieser Software Abstand zu nehmen.<br/>
        Wir wollen nicht, dass dieses Projekt indirekt am Soundtrack einer f&#252;r uns nicht akzeptablen
        Weltanschauung mitwirkt.
        </p>

        <h2>Auszeichnungen</h2>

		<p>Erfahre mehr &#252;ber einige <a href="auszeichnungen.html">Auszeichnungen</a> des Chord Scale Generators.</p>
		<figure>
			<a href="auszeichnungen.html">
				<img src="../images/eca-winner.jpg" width="144" height="127" alt="Eclipse Community Award 2009 Winner"/>
			</a>
		</figure>

        <h2>Feedback</h2>

        <p class="quotes">&#34;Was so sch&#246;n am CSG ist, dass er einerseits so simpel ist, aber andererseits auch wirklich m&#228;chtig.&#34;</p>
        <p class="signature">Anders, Schweden</p>
		<h2>Folge uns</h2>

		<p>Folge uns auf Facebook, Google+ oder YouTube und werde somit &#252;ber alle Neuigkeiten dieses Projektes informiert.</p>

		<div id="fb-root">
		<script type="text/javascript" src="http://connect.facebook.net/de_DE/all.js#xfbml=1"></script>
		<script type="text/javascript">
			//<![CDATA[
			document.write('<fb:like-box href="http://www.facebook.com/ChordScaleGenerator" width="240" height="75" border_color="#FFFFFF" show_faces="false" stream="false" header="false"> </fb:like-box>');
			//]]>
		</script>
		</div>



		<p id="subscribe_on_youtube">
			<a id="youtube_link" href="http://www.youtube.com/user/ChordScaleGenerator/" target="_blank"><img src="../images/youtube.gif" width="32" height="32" alt="Chord Scale Generator - YouTube Channel"></a>
			<a href="http://www.youtube.com/subscription_center?add_user_id=vh87EoDkGDH0sKpExq9cHQ&amp;feature=creators_cornier-http%3A//s.ytimg.com/yt/img/creators_corner/Subscribe_to_my_videos/YT_Subscribe_160x27_red.png" target="_blank"><img src="http://s.ytimg.com/yt/img/creators_corner/Subscribe_to_my_videos/YT_Subscribe_160x27_red.png" alt="Mich auf YouTube abonnieren"/></a><img src="http://www.youtube-nocookie.com/gen_204?feature=creators_cornier-http%3A//s.ytimg.com/yt/img/creators_corner/Subscribe_to_my_videos/YT_Subscribe_160x27_red.png" style="display: none" alt="Mich auf YouTube abonnieren"/>
        </p>

    </aside>

    <footer>
		<p id="footer_right">
	        <a href="impressum.html">Impressum</a>
	        <a href="sitemap.html">Sitemap</a>
        </p>
        <p id="footer_left">
	        <strong>&copy; 2014 pluck-n-play</strong> &#8211;
	        software for plucked string instruments &#8211;
	        <strong>Alle Rechte vorbehalten.</strong>
        </p>
    </footer>

</div>

</body>

</html>